[
    {
    
    "name": "সিকিম ভ্রমণ",
    "Cost": 250,
    "slots": [
        "25-28 MAY 2023 "
    ],
    "availableSit": [
        15
    ],
    "description": "সিকিমের সৌন্দর্য্য নিয়ে বেশি কিছু বলার দরকার নেই। পাহাড়ি রুপ-মাধুর্য্যে মন হারিয়ে যাবার মতো সৌন্দর্য্যে ভরপুর এই সিকিম। সিকিম ভারতের উত্তর-পূর্বাঞ্চলের একটি রাজ্য এবং উল্লেখযোগ্য পর্যটন কেন্দ্র; এর উত্তর ও উত্তর-পূর্বাঞ্চলে চীনের স্বায়ত্তশাসিত অঞ্চল তিব্বত, পূর্বে ভুটান, পশ্চিমে নেপাল এবং দক্ষিণে ভারতের অপর একটি রাজ্য পশ্চিমবঙ্গ।",
 "image": "https://media.graphassets.com/resize=width:400/YABkFNDS2sfkwbpXfkEA"
},

{
    
    "name": "সাজেক ভ্রমন",
    "Cost": 280,
    "slots": [
        "02-05 JUNE 2023 "
    ],
    "availableSit": [
        15
    ],
    "description": "সাজেকে পাহাড়ের গায়ে হেলান দিয়ে মেঘ ঘুমায়, পাহাড়ের বন্ধনহীন মিলন দেখা যায়। কোথাও কোথাও তুলার মতো দলছুট মেঘের স্তুপ ভেসে বেড়ায় পাহাড়ের চূড়ায় – এ যেন এক স্বপ্নরাজ্য! বলছি সাজেক এর কথা।",
    "image": "https://media.graphassets.com/resize=width:600/WHpZonoTEujpPxQdQwfL"
},

{
   
    "name": "মেঘালয় ভ্রমণ",
    "Cost": 250,
    "availableSit": [
        15
    ],
    "slots": [
        "08-12 MAY 2023 "
    ],
     "description": "মেঘালয় (ইংরেজী Meghalaya) উত্তর-পূর্ব ভারতের ছবির মত সুন্দর একটি রাজ্য যার রাজধানী শিলং। মেঘের জন্য যেখানে চারপাশে দেখা যায় না কিছু। এর মধ্যেও যা দেখবেন পাহাড়ের উপর থেকে মাথা ঘুরিয়ে দেয়ার জন্য যাথেষ্ট। পায়ের নিচ দিয়ে দেখবেন মেঘ ভেসে বেড়াচ্ছে। দূর থেকে দেখলে কুয়াশা মনে হতে পারে, আসলে সব মেঘ।মাঝেমধ্যে এমন হয় কিছু দেখা যায়না, হঠাৎ করে সব ফুঁড়ে উঠে।",
    "image": "https://media.graphassets.com/resize=width:600/Pb3vLNiQ7SBrEKAgFsHQ"
    
},
{
   
    "name": "রাঙামাটি ভ্রমন",
    "Cost": 280,
    "availableSit": [
        15
    ],
    "slots": [
        "15-19 MAY 2023 "
    ],
    "description": "রাঙ্গামাটিতে অনন্য-সুন্দর কাপ্তাই হ্রদে আপনাকে বিলাসবহুল ব্যক্তিগত হাউজবোটে ঘুরে বেড়ানোর অভিজ্ঞতা দিতেই তৈরি মাউরুম। কাপ্তাই লেকের মাঝে সব ধরনের সুবিধা সম্বলিত একটি হাউজ বোট মাউরুম। বোটটিতে আপনি উপভোগ করবেন কাপ্তাই এর সৌন্দর্য। কাটাবেন আপনার কাছে মানুষগুলোর সাথে কিছু মনোরম এবং সুন্দর মুহূর্ত। ঘুরে দেখবেন কাপ্তাই হ্রদ যেখান থেকে উপভোগ করা যাবে একসাথে পাহাড়, প্রকৃতি, লেক, বেশ কিছু ঝর্ণার জলধারা।",
    "image": "https://media.graphassets.com/resize=width:600/kYolP96RCu1ZzvK41Ngv"
    
},
{

    "name": "শ্রীমঙ্গল ভ্রমণ",
    "Cost": 270,
    "slots": [
        "21-24 MAY 2023 "
    ],
    "availableSit": [
        15
    ],
    "description": "শ্রীমঙ্গলের অন্যতম লাক্সারী এই রিসোর্টে কাটিয়ে আসুন বন্ধু, আত্মীয়, পরিবার কিংবা প্রিয়জন নিয়ে।সুইমিংপুলে হৈচৈ, সাত কালার চা, মনিপুরী পাড়া, রেইন ফরেস্ট, চা বাগান ঘেরা লেক সবকিছু এক ট্যুরে।",
    "image": "https://media.graphassets.com/resize=width:600/NM0dn9ivTZaqkh56uogz"
    
},
{
   
    "name": "দার্জিলিং ও মিরিক ভ্রমণ", 
    "Cost": 280,
    "slots": [
        "25-28 MAY 2023 "
    ],
    "availableSit": [
        15
    ],
    "description": "দার্জিলিং এর সৌন্দর্য্য নিয়ে বেশি কিছু বলার দরকার নেই. পাহাড়ী রুপ-মাধুর্য্যে মন হারিয়ে যাবার মতো সৌন্দর্য্যে ভরপুর এই দার্জিলিং। এখানে পাহাড় আর মেঘের যেন মিতালী চলে সারাক্ষণ, প্রায় সাত হাজার ফুট উঁচুতে অবস্থিত দার্জিলিং যেন পর্যটক স্বর্গ আর হবেই না কেন দার্জিলিং এর পাহাড়ী সৌন্দর্য্য পর্যটকদের মাতিয়ে রাখে সারাক্ষণ, সেজন্য পর্যটকরাও ছুটে আসে বার বার দার্জিলিং এর টানে।",
    
    "image": "https://media.graphassets.com/resize=width:600/JagcYkknRR6cPOs64La3"
    
}
]